

YOU_TOKEN = 'YOU_TOKEN'


COMMANDS = ['ПРОЙТИ ТЕСТ 🦁', 'Начать все сначала 🔄', 'Земля 🌏', 'Мясо 🍖',
            'Мудрость 👨🏻‍🎓👩🏼‍🎓', 'Быстрота 🏃🏻‍♂️🏃🏻‍♀️', 'Зима ❄⛄', 'Осень 🍁',
            'Лето ☀', 'Весна 🌷', 'Семья 👪', 'Денежный достаток 💰',
            'В одиночистве 👤', 'В коллективе 👥', 'Ночь 🌑', 'День 🌞',
            'Рок 🤘🏻', 'Хип-Хоп 🤙🏻', 'Классическую 🎻', 'Шелест листьев 🍂',
            'Шум волн 🌊', 'Яблоко 🍏', 'Активно с друзьями 🤾🏻‍♀️🤼‍♂️⛷⛹', 'Овощи 🍆🥔🥕',
            'Красная 🔴', 'Синяя 🐟', 'Мягкая и добрая 🤗', 'Банан 🍌',
            'Да это всегда весело ✈', 'Нет это утомляет 🙅🏻‍♂️', 'Сильная и энергичная 💪🏻',
            'Плавание 🏊🏼‍♂️', 'Слушать и наблюдать 🤫', 'Бег 🏃🏻‍♂️', 'Общатся 🗣',
            'Читать книги ️📖', 'Вода 🌊', 'Да ⛺', 'Нет, очень редко 🏠',
            'Серьезно и задумчиво 🤨', 'Классика 🎷', 'Поп-Музыка 💃', 'Опять двойка 2️⃣',
            'Кто нибудь выгуляйте собаку 🐕', 'Легко и задорно 😀', 'Дрова ✔',
            'Вперед в мечте 🐖', 'Наконец лето 🐷', 'Фонарик 🔦', 'Оцелот 😺',
            'Летом ☀', 'Зимой ☃', 'Гепард 🐆', 'Да я очень его люблю 🐶', 'Нет это много проблем ⛔',
            'Да конечно 🛴', 'Желтый 💛', 'Нет вы что, это опасно 😱🤕', 'Конечно розовый 🌸',
            'Соленый 🍚', 'Сладкий 🍰', 'Осторожно и застенчиво 😑', 'Спокойно в одиночестве 🍩🤫☕',
            'Охотно и открыто 😀', 'Огонь 🔥', 'Вода 💦', 'Горы 🌄', 'Пляж 🏖',
            'Жаркий и солнечный ☀😓', 'Прохладный и дождливый ☔', 'Солнечная 🌞',
            'Дождливая 🌧️', 'Одному лучше 🚶', 'С компанией 🕺👯', 'Веселые 🤣',
            'Умные 🧠', 'Арбузик 🍉', 'Мороженное 🍦', 'Смотреть фильмы 📺',
            'Да не могу остановится 🤸🏼‍♂️', 'Лучше поделать что то еще 🎮', 'Мне нравится есть на лету 🦅',
            'Лучше спокойно дома 🍕', 'Да стараюсь жить по режиму 🛌🏻', 'Все ни как не получится  🤦🏻',
            'Помочь своему тотемному животному ❤', 'Хоккей 🏒', 'Футбол ⚽', 'Оставить коментарий 💭',
            ]

